Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tut05_en-US_nl.tmx
Source language: en_us
Languages: nl

source: In this tutorial, you will be introduced to the stock market and learn how to leverage it to meet the financial needs of your corporation.
nl: In deze tutorial, zet je jouw eerste stappen op de beurs en leer je hoe dit de financiele noden van jouw onderneming kan lenigen.

source: Well now, let's look at the current state of the stock market. Open the ~Information Center~ now.
nl: Welnu, laat ons de beurs bekijken door het ~Informatiecentrum~ te openen.

source: Click ~Stock Exchange~.
nl: Klik op ~Beurs~.

source: The top area shows the public companies currently listed in the stock exchange.
nl: Bovenaan zie je de beursgenoteerde ondernemingen.

source: Your corporation is the first one on the list.
nl: Jouw onderneming staats als eerste in de lijst.

source: The area below shows the shareholders of the selected public company.^^You hold 50% shares of your company and the rest of the shares are held by public shareholders, AI persons and AI companies.
nl: Het onderste luik toont de aandeelhouders van de geselecteerde onderneming. ^^Je bezit 50% van de aandelen van jouw onderneming terwijl de rest in het bezit is van publieke, private, natuurlijke en rechtspersonen.

source: To expand your business, you would need to raise some cash.
nl: Om jouw onderneming uit te breiden wil je een beroep doen op het publieke spaarwezen.

source: In previous tutorials you've already seen how to raise cash by taking out a loan.^^This time you'll use the expectations of investors to raise the much needed money.
nl: In vorige tutorials leerde je kapitaalverhogingen uit te voeren met leningen.^^Nu verzamel je middelen door gebruik te maken van investeerdersverwachtingen.

source: You should now offer to issue new shares to the public. To do this, select ~Financial Actions~ from the menu.
nl: Door uitgifte nieuwe aandelen kan je kapitaal verhogen, selecteer hiervoor ~Financieel~ in het menu.

source: Now select ~Issue New Shares to the Public~.
nl: Kies nu ~Uitgifte nieuwe aandelen~.

source: Firstly, take a look at the ~Issuing Price~, which should always be lower than the ~Current Stock Price~, in order to attract new investors to buy your company's shares.
nl: Bekijk eerst de ~Uitgifteprijs~ die altijd lager dient te zijn dan de ~huidige koers Price~ wanneer je veel investeerders wil aantrekken om jouw ondernemingsaandelen te kopen.

source: Now set the ~Number of New Shares~ you want to issue, and click the ~Issue Now~ button to issue new shares to raise money.^^As a rule, the larger the quantity of new shares you wish to issue, the higher the discount in share prices you must offer, in order to attract enough investors to subscribe the new shares.
nl: Kies nu het ~Aantal nieuwe aandelen~ die je wil uitgeven en klik op de knop ~Nu uitgeven~.^^Als regel geldt dat hoe meer aandelen je wil uitgeven, des te groter men beneden pari de aandelen dient uit te geven om aantrekkelijk te zijn.

source: Great!
nl: Fantastisch!

source: You have successfully raised the needed cash for growing your business.^^However, it did come with a price - the issuing of the new shares diluted your ownership of your corporation a bit.
nl: Je haalde succesvol geld op om je onderneming te doen groeien.^^Desalniettemin heb je er een prijs voor betaald: de emissie van nieuwe aandelen deed jouw eigenaarschap van de onderneming deels verwateren.

source: Now return to the stock market to view your latest stock holdings.
nl: Keer nu terug naar het beursscherm en kijk naar jouw aandelenportefeuille.

source: This time, let's use the shortcut key ~F4~ to go to the Stock Exchange.
nl: Gebruik deze keer de sneltoets ~F4~.

source: At the ~Ownership Details~ section, it shows that you now only own less than 50% of your corporation and the remainder is owned by ~Public Shareholders~, AI persons and AI corporations.
nl: In het onderdeel ~Eigenaars~, kan je zien dat je nu minder dan 50% van jouw onderneming bezit en de overige aandelen in bezit zijn van andere investeerders.

source: ^^The floating shares may be purchased at stock price by any corporations or individual investors.
nl: ^^Beschikbare aandelen kunnen aan beurskoers aangekocht worden door iedereen met interesse.

source: Look at the ~Who section~.
nl: Kijk naar het luik ~Wie~.

source: Via this interface, you may buy stocks on behalf of your corporation or invest as an individual.^^Please note that the names may be truncated if there is not enough space to display them in full.
nl: Met die toepassing kan je aandelen op naam en voor rekening van jouw onderneming of jezelf verkrijgen.^^(Bij onvoldoende plaats zijn namen slechts gedeeltelijk zichtbaar!)

source: It shows that you have $1,000,000 in personal cash at the moment.
nl: Op dit ogenblik bezit je persoonlijk $1,000,000 liquide middelen.

source: Let's do some stock investment with your personal money now.^^Simply ~click your name~ now to select yourself as the active investor.
nl: Met jouw vermogen kan je ook beleggen! ^^~Klik op jouw naam~ om jezelf aan te duiden als investeerder.

source: Now look at the ~Buy/Sell shares section~ below.^^Using this interface, you may purchase up to 5% of the total number of shares of a listed company in a single transaction, so long as you have the cash.
nl: Kijk nu naar het luik ~Aandelen kopen/verkopen~ onderaan.^^Met deze toepassing kan je per transactie tot 5% aankopen van alle aandelen van een onderneming, als je voldoende geld hebt.

source: As a recap, to buy stocks, you should:^^1) Select the stock you want to buy.^^2) Select whether your corporation or yourself as an individual is going to buy the stock.^^3) Set the purchase amount.^^4) Click the ~Buy~ button.
nl: Ter herinnering, om aandelen te kopen:^^1) Kies het aandeel dat je wil kopen.^^2) Duid aan of het de onderneming of jijzelf bent die wil investeren.^^3) Bepaal het aankoopbedrag.^^4) Klik op de knop ~kopen~.

source: You, as an individual, may either buy more shares of your own corporation or invest in other corporations.^^Currently your corporation is selected on the stock list situated at the top of the screen, and you may now click the ~Buy~ button to buy its shares.
nl: Je kan als individueel investeerder meer aandelen kopen van jouw eigen of een andere onderneming.^^Momenteel staat jouw onderneming aangeduid op het beursscherm bovenaan. Klik op de knop ~kopen~ om daarvan aandelen te kopen.

source: Excellent!
nl: Uitstekend!

source: You've just used your idle personal cash to increase your shareholding of your corporation.
nl: Jouw persoonlijk slapend geld heb je aangewend om het kapitaal van jouw onderneming te verhogen.

source: That would be an excellent long-term investment.
nl: Dit is een uitstekende langetermijninvestering.

source: You may wonder how you can buy shares of other corporations.
nl: Je kan jezelf afvragen hoe je aandelen verwerft van andere ondernemingen.

source: Well, it follows exactly the same principle.^^Let's select the second stock on the list and take a closer look at its financial data.
nl: Wel, dat is volgens exact dezelfde procedure.^^Selecteer de tweede onderneming in de lijst en kijk naar haar financiele gegevens.

source: Picking the right stocks to invest is a skill that takes time to develop.
nl: De ideale investeringsaandelen uitkiezen is een vaardigheid waaraan je moet werke.

source: First of all, you will have to learn how to read a company's financial data, which are displayed on the top right of the Stock Exchange screen.
nl: Vooreerst moet je financiele gegevens kunnen lezen van een onderneming. Deze vind je terug in de rechterbovenhoek van het beursscherm.

source: Below the ~stock price~ and the ~total number of shares~ figures, you will see the ~Market Cap~, or the market capitalization of a corporation, which is equal to the ~share price~ times the ~total number of shares outstanding~.
nl: Onder de ~koers~ en het ~totaal aantal aandelen~ zie je de ~MarktCap~, of het marktkapitaal die gelijk is aan de ~koers~ X ~totaal uitstaande aandelen~.

source: In other words, it is the total market value of a corporation in the stock market.
nl: Dus de totale marktwaarde.

source: ~Earning Per Share~ is a company's operating profit over the past 365 days divided by the ~total number of outstanding shares~.^^When a company issues new shares, the ~Earning Per Share~ will be diluted as the company's profit will be divided by a larger number of shares.
nl: ~Winst per aandeel~ is de operationele winst van het laatste boekjaar gedeeld door het ~totale aantal openstaande aandelen~.^^Bij de emissie van nieuwe aandelen zal de ~winst per aandeel~ verwateren doordat de ondernemingswinst gedeeld is door meer aandeelheouders.

source: Remember that your corporation has just issued some shares?
nl: Jouw onderneming deed toch zonet uitgifte van nieuwe aandelen?

source: It led to an increase in the ~total number of outstanding shares~ and a decrease in ~Earning per Share~.
nl: Dit heeft geleid tot een stijging van het ~totale aantal aandeelhouders~ en een daling van de ~winst per aandeel~.

source: Your company's stock price can only go up in the long run if its ~Earning Per Share~ also goes up.^^Thus, for the fund that you have raised with issuing new shares, you should use them to invest into new business to generate more profits for your shareholders.
nl: De beurskoers stijgt enkel als ook de ~winst per aandeel~ stijgt.^^Dus kan je het kapitaal dat je met de emissie van nieuwe aandelen ophaalde best investeren zodat jouw onderneming meer winsten genereert voor de aandeelhouders.

source: The ~P/E Ratio~, or the ~Price-Earnings Ratio~ is an equity valuation multiple, defined as the ~stock price~ divided by ~earnings per share~.^^A high ~P/E ratio~ generally means the the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.
nl: De ~P/E Ratio~, of de ~Prijs-Winst Ratio~ is een vermogensmeerwaarde, namelijk de ~koers~ gedeeld door de ~winst per aandeel~.^^Doorgaans is een hogere ~P/E ratio~ een teken dat het aandeel te duur staat omdat investeerders aan de hoogste prijs inkopen, vermoedelijk op basis van het vertrouwen in de groeivooruitzichten van de onderneming.

source: If you find all this a bit overwhelming, don't worry as you are not required to be proficient in stock analysis in order to enjoy your Capitalism game.^^You can choose to learn and practice stock investment at a pace you prefer in later games.
nl: Als dit te ingewikkeld is voor jou hoef je jou geen zorgen te maken.Om Capitalism te spelen is het niet noodzakelijk om beursanalyses te kunnen doen.^^Indien je dat wil kan je het investeren in de beurs later en op eigen tempo leren tijdens het spelen.

source: For now, you have already done a pretty good job getting a grasp of the basics.
nl: Nu heb je al meer dan voldoende basisbeginselen mee.

source: Another figure which you may find useful is the ~Dividend Yield~.
nl: Een andere figuur die je interessant kan vinden is het ~Dividendrendement~.

source: This is a percentage calculated by dividing the latest dividend paid by the stock price.^^Put simply, the greater the dividend yield, the more cash is returned to each investor when the dividend is paid out each year.
nl: Dit is een percentage gelijk aan uitbetaald dividend gedeeld door de koers.^^Eenvoudigweg zorgt een hoger dividendrendement ervoor dat er jaarlijks meer dividend naar de investeerder terugvloeit.

source: Besides buying stocks as an individual, you can also buy stocks on behalf of your company.
nl: Naast het aankopen van aandelen als private investeerder, kan je ook aankopen voor en namens jouw onderneming.

source: Select your company on the ~Who section~.
nl: Kies jouw onderneming in het luik ~Wie~.

source: Now you may use your company's money to buy shares of other publicly listed companies as an investment.^^To do so, simply select a company from the list at the top of the screen, then click on the ~Buy~ button to buy its shares.
nl: Nu kan je middelen van de onderneming aanwenden om te investeren in andere beursgenoteerde ondernemingen.^^Daarvoor dien je enkel een onderneming uit de lijst aan te duiden bovenaan in het scherm. Daarna klik je op de knop~kopen~ om die aandelen te kopen.

source: Well done!
nl: Goed gedaan!

source: From this point on, you should keep an eye on the stock's performance as changes in its stock price will affect your company's balance sheet as well.
nl: Vanaf nu kan je best de prestaties van jouw aandelen in de gaten houden, omdat koerswijzigingen ook de balans van jouw onderneming wijzigen.

source: If your company owns more than ~50%~ of another company, it will be added to the ~Who section~ where you could select it and trade stocks on behalf of that company.
nl: Wanneer jouw onderneming ~50%~ van een andere onderneming bezit, zal ook deze beschikbaar zijn in het luik ~Wie~ waardoor je ook daarvoor aandelen kan kopen.

source: When your company owns more than ~75%~ of another company, you will be able to execute a marger which will merge all of its business operations into your company, including all of its technological know-how.^^This makes mergers a highly effective way to expand your business empire rapidly.
nl: Zodra je meer dan ~75%~ van alle aandelen van een onderneming bezit, kan je een fusie van ondernemingen doorvoeren waardoor je tevens alle technologische kennis verwerft.^^Daardoor is een fusie een zeer effectieve manier om snel een ondernemingsemperium uit te bouwen.

source: Besides buying stocks of other companies, your company can also ~buy back its own stock~.^^The shares bought are taken out of circulation, therefore shrinking the number of outstanding shares.
nl: Naast het aankopen van aandelen van anderen ondernemingen, kan jouw onderneming ook ~eigen aandelen terugkopen~.^^De aangekochte aandelen zijn daarna niet meer in omloop, waardoor het aantal uitstaande aandelen verminderd.

source: This can have a positive effect on earnings per share, which in turn can have ~a positive effect~ on the stock price.
nl: Daardoor zal in principe de winst per aandeel stijgen en dus ook een ~a positief effect~ op de beurskoers.

source: Before we progress here's a quick note on how to sell shares.
nl: Alvorens verder te gaan nog een belangrijke opmerking over het verkopen van aandelen.

source: The interface for selling shares is in fact very similar to that of buying shares.^^Depending on the current owner of the shares, select either yourself or your corporation (in the ~Who section~) and set the amount you wish to sell and click the ~Sell~ button.
nl: De procedure om te verkopen is nagenoeg dezelfde als die van aankopen.^^Afhankelijk van de huidige eigenaar van de aandelen selecteer je ofwel jezelf ofwel jouw onderneming (in het luik ~Wie~) en bepaal het bedrag dat je wil verkopen. Klik daarna op de knop ~Verkopen~.

source: If you find the stock list too cluttered, you may use the stock filters to limit the type of stock to be displayed on the screen.^^For example, you may choose to view only tech stocks that you currently own by clicking on the ~Tech~ button and then the ~Owned~ button.
nl: Wanneer de aandelenlijst onoverzichtelijk vindt, kan je de beursfilters gebruiken om enkel specifieke soorten aandelen te zien.^^Zo kan je er bijvoorbeeld voor opteren om enkel technologieaandelen weer te geven die je al in bezit hebt door te klikken op de knop ~Tech~ en vervolgens de knop ~Eigen~.

source: At the bottom of the screen, you can view the ~performances of your stock holdings~, showing the gains or losses of individual stocks in your portfolio, as well as your total investment return to date.^^And this area can be switched to display the ~latest financial news~ by clicking the ~Stock News~ located at the bottom left of the screen.
nl: Onderaan het scherm kan je de ~prestaties van jouw aandelenportefuille~ terugvinden. Naast winst en verlies per aandeel zie je ook de totale meerwaarde per aandeel sinds de aanschaf.^^Dit gebied kan je omschakelen naar een weergave met het ~laatste financiale nieuws~ door te klikken op ~Beursnieuws~ linksonder in het scherm.

source: You have done a great job familiarizing yourself with the stock market!
nl: Je hebt een mooi parcours afgelegd in het kennismaken met de beurs!

source: Now it's time for you to use the recently raised fund to grow your business empire.
nl: Met het geld dat je via de beurs ophaalde kan je nu een ondernemingsemperium uitbouwen.

source: The investors are expecting you to deliver a good return to their investment.^^You win this game when ~your company's stock price~ increases to ~$100~.
nl: De investeerders verwachten dat je hen een mooie investeringsmeerwaarde bezorgt.^^Je wint dit spel zodra ~de beurskoers van jouw onderneming~ stijgt naar ~$100~.

source: Good luck!
nl: Veel geluk!
